{
    "previous events section": {
        "slider": {
            "text": "نحن",
            "words": [
                "نتعاون",
                "ننظف",
                "نزرع",
                "تدوير",
                "نوصل رسالة"
            ]
        },

        "secondary header": "شكراً لكل المشاركين في حملة التنظيف، بفضلكم حققنا تغييراً كبيراً وجعلنا هذه الأماكن نظيفة وجميلة.",

        "location description": "Location Description Arabic"
    },

    "testimonials section": {
        "header": "اراء المتطوعين عن الحملة",
        "testimonials data": [
            {
              "name": "نينوس ايشو",
              "title": "متطوع",
              "review":
                "تعتبر حملة التنظيف جهودًا هامة للحفاظ على جمال البيئة وصحة الإنسان، حيث تساهم في منع تلوث الهواء والمياه والتقليل من تأثيرات التغير المناخي. إلى جانب ذلك، تعزز الحملات التي تعقدها المجتمعات المحلية الروح الجماعية والوعي بأهمية المحافظة على نظافة البيئة "
            },
            {
              "name": "شهد",
              "title": "متطوع",
              "review":
                "بفضل جهود حملة التنظيف، نجحنا في تحقيق تحسن ملموس في جودة البيئة المحيطة بنا. فقد شهدنا تقليلًا ملحوظًا في تلوث الهواء والمياه، مما أثر إيجابيًا على صحتنا وصحة عائلاتنا. لقد تعلمنا أهمية العمل الجماعي والمشاركة المجتمعية في المحافظة على نظافة البيئة، وأصبح لدينا وعي أكبر بأثرنا على التغيرات المناخية. نشعر بفخر بالمساهمة في بناء مستقبل صحي ومستدام للأجيال القادمة. "
            },
            {
              "name": "همام",
              "title": "متطوع",
              "review":
                "عندما شاركت في حملة التنظيف المحلية، لم أكن أدرك بمدى تأثيرنا الإيجابي على بيئتنا. تعلمت أن تنظيف الشوارع وجمع النفايات ليس مجرد مهمة، بل هو واجبنا تجاه كوكبنا وصحتنا. من خلال تعاوننا كمجتمع، استطعنا تحقيق تغيير ملموس وبسيط في بيئتنا المحلية. أصبح لدينا شعور بالفخر والمسؤولية تجاه المكان الذي نعيش فيه، ونحن عازمون على الاستمرار في العمل من أجل بيئة نظيفة وصحية."
            },
            {
              "name": "محمد تقي",
              "title": "متطوع",
              "review":
                "تجربتي مع حملة التنظيف كانت مدهشة حقًا. لم أكن أتوقع أن الانضمام إلى جهود تنظيف المنطقة سيكون بهذا القدر من المتعة والإلهام. رأيت كيف يمكن للأفراد العاديين أن يحققوا تأثيرًا إيجابيًا كبيرًا على بيئتهم. من خلال جمع النفايات وتنظيف الأماكن العامة، أصبحت البيئة أكثر جمالًا وصحة. إن مشاركتي في هذه الحملة أثرت بشكل إيجابي على رؤيتي للمستقبل، حيث أعتقد أن التغيير بسيط يمكن أن يؤدي إلى تحسين كبير في حياتنا وحولنا."
            }
          ]
    },

    "suggestion form section": {
        "header": "وين تريد تكون حملتنه الجاية؟",
        "input": {
            "email": "البريد الالكتروني",
            "message": "رسالتك",
            "submit button": "ارسل الان"
        }
    }
}