import images from './images';

export const blogData = [
  {
    image: images.most1,
    title: 'مسيرة النظافة والتجميل: السعي نحو بيئة خالية من التلوث ومزدهرة تعكس قيم وجما..',
    content: 'لا تفوت فرصة التعرف على ما حدث خلال هذا العام من خلال منصتنا التي تقدم لك رؤية شاملة ومتوازنة للأحداث. انضم إلينا في هذه الرحلة ....',
  },
  
  {
    image: images.most2,
    title: 'نماذج ناجحة لحملات التنظيف الاجتماعية والبيئية حول العالم',
    content: 'لا تفوت فرصة التعرف على ما حدث خلال هذا العام من خلال منصتنا التي تقدم لك رؤية شاملة ومتوازنة للأحداث. انضم إلينا في هذه الرحلة ....',
  },
  
  {
    image: images.most3,
    title: 'نظافة مدينتنا، مسؤوليتنا المشتركة',
    content: 'لا تفوت فرصة التعرف على ما حدث خلال هذا العام من خلال منصتنا التي تقدم لك رؤية شاملة ومتوازنة للأحداث. انضم إلينا في هذه الرحلة ....',
  },
  
  {
    image: images.most4,
    title: 'حملة النظافة المدروسة: صحة وجمال لبيئتنا',
    content: 'لا تفوت فرصة التعرف على ما حدث خلال هذا العام من خلال منصتنا التي تقدم لك رؤية شاملة ومتوازنة للأحداث. انضم إلينا في هذه الرحلة ....',
  },
  
  {
    image: images.most5,
    title: 'رؤية مستقبل أخضر: حملة طويلة الأمد للتوعية والتنظيف من أجل تطوير بيئة صحية ومستدامة',
    content: 'لا تفوت فرصة التعرف على ما حدث خلال هذا العام من خلال منصتنا التي تقدم لك رؤية شاملة ومتوازنة للأحداث. انضم إلينا في هذه الرحلة ....',
  },
  
  {
    image: images.most6,
    title: 'نظافة القلب تبدأ من نظافة البيئة',
    content: 'لا تفوت فرصة التعرف على ما حدث خلال هذا العام من خلال منصتنا التي تقدم لك رؤية شاملة ومتوازنة للأحداث. انضم إلينا في هذه الرحلة ....',
  },
  
];
