export const faqData = [
  {
    question: 'شنو هي حملة التنظيف؟',
    answer: 'حملة التنظيف هي جهود جماعية لتنظيف المناطق العامة والبيئة في العراق للمساهمة في تحسين مظهر المدن والحفاظ على نظافتها.',
  },
  {
    question: 'كيف يمكنني المشاركة في حملة التنظيف؟',
    answer: 'بإمكانك المشاركة في حملة التنظيف من خلال التطوع في الفعاليات المخصصة لها واتباع التوجيهات المعلنة للمشاركة بفعالية.',
  },
  {
    question: 'ما هي الفوائد من المشاركة في حملة التنظيف؟',
    answer: 'مشاركتك في حملة التنظيف تساهم في تحسين البيئة والمحافظة على نظافة المدن، وتعزز من الوعي البيئي لدى المجتمع.',
  },
  {
    question: 'هل يمكنني المشاركة بغض النظر عن العمر؟',
    answer: 'نعم، يمكن للجميع المشاركة في حملة التنظيف بغض النظر عن العمر، فالتوعية بأهمية النظافة مهمة للجميع.',
  },
  {
    question: 'ماذا يجب أن أحضر للمشاركة في الحملة؟',
    answer: 'قد تحتاج إلى إحضار قفازات وأدوات تنظيف بسيطة مثل كيس قمامة وفرشاة لتسهيل عملية التنظيف.',
  },
];
