// for the campaigns page
import images from '../../src/data/images';

export const upcomingCampaigns = [
  {
    name: 'حملة تنظيف البصرة',
    description: 'يلا سجّلوا ويانه بحملة تنظيف البصرة يوم السبت في منطقة الكورنيش! يلا سجّلوا ويانه بحملة تنظيف البصرة يوم السبت في منطقة الكورنيش!',
    img: images.cardPlaceHolder,
    date: 'السبت، الساعة 4 مساءً',
    place: 'البصرة',
  },
  {
    name: 'حملة تنظيف بغداد',
    description:
      'هناك حملة تنظيف بغداد يوم الأحد في منطقة التحرير! هناك حملة تنظيف بغداد يوم الأحد في منطقة التحرير هناك حملة تنظيف بغداد',
    img: images.cardPlaceHolder,
    date: 'الأحد، الساعة 3 مساءً',
    place: 'بغداد',
  },
  {
    name: 'حملة تنظيف الموصل',
    description: 'موعدنا يوم الاثنين في منطقة شوارع الموصل لحملة تنظيف شاملة! موعدنا يوم الاثنين في منطقة شوارع الموصل لحملة تنظيف شاملة!',
    img: images.cardPlaceHolder,
    date: 'الاثنين، الساعة 2 مساءً',
    place: 'الموصل',
  },
  {
    name: 'حملة تنظيف كربلاء',
    description: 'تجمعوا معنا يوم الثلاثاء في منطقة كربلاء لبدء حملة تنظيف المدينة! تجمعوا معنا يوم الثلاثاء في منطقة كربلاء',
    img: images.cardPlaceHolder,
    date: 'الثلاثاء، الساعة 1 مساءً',
    place: 'كربلاء',
  },
  {
    name: 'حملة تنظيف السليمانية',
    description: 'ندعوكم للانضمام يوم الأربعاء لحملة تنظيف السليمانية وجعلها أجمل! ندعوكم للانضمام يوم الأربعاء ',
    img: images.cardPlaceHolder,
    date: 'الأربعاء، الساعة 6 مساءً',
    place: 'السليمانية',
  },
  {
    name: 'حملة تنظيف النجف',
    description:
      'الخميس هو يوم بداية حملة تنظيف النجف! انضموا لجعل المدينة أكثر نظافة وجمالاً. الخميس هو يوم بداية حملة تنظيف النجف!.',
    img: images.cardPlaceHolder,
    date: 'الخميس، الساعة 7 مساءً',
    place: 'النجف',
  },
];
